[
  "remotely-save",
  "nldates-obsidian",
  "obsidian-markdown-formatting-assistant-plugin",
  "quickadd",
  "simple-embeds",
  "cmenu-plugin",
  "macro-plugin",
  "obsidian-advanced-uri",
  "obsidian-minimal-settings",
  "table-editor-obsidian",
  "obsidian-charts",
  "obsidian-chartsview-plugin",
  "tag-word-cloud",
  "recent-files-obsidian",
  "obsidian-contextual-typography",
  "obsidian-mind-map",
  "obsidian-emoji-toolbar",
  "obsidian-style-settings",
  "obsidian-git",
  "supercharged-links-obsidian",
  "obsidian-smart-typography",
  "obsidian-electron-window-tweaker"
]